export const agreement = [
    {
        id: 1,
        title: 'Статья 1. Определения. Общие положения',
        items: [
            {
                id: 1,
                title: '1.1. ',
                description: "Платформа YaBooker.com – это онлайн-сервис, размещенный на сайте https://yabooker.com, позволяющий зарегистрированным пользователям («Пользователи»), " +
                    "предлагающим услуги (таковые далее именуются «Организатор», а предлагаемые ими услуги — «Путешествия»), " +
                    "публиковать объявления с предложением путешествий (далее - «Объявления»), а также договариваться, заключать сделки и производить расчеты с Пользователями, " +
                    "имеющими намерение приобрести или приобретшими путешествия (таковые далее именуются «Путешественники»).",
            },
            {
                id: 2,
                title: '1.2. ',
                description: "Пользователем может быть физическое лицо, достигшее возраста 18 лет, или юридическое лицо. " +
                    "В случае если Пользователем является юридическое лицо, то физическое лицо, действующее от его имени, признается надлежащим образом уполномоченным таким юридическим лицом, " +
                    "обязано предоставить Администратору и (или) Пользователю, с которым оно заключает сделку, необходимые документы, подтверждающие правовой статус " +
                    "юридического лица и полномочия его представителя.",
            },
            {
                id: 3,
                title: '1.3. ',
                description: "Платформа YaBooker.com – комплекс программ, принадлежащих Администратору, посредством которых Администратор оказывает " +
                    "Организатору услуги: (1) по продвижению Авторских путешествий Организатора, (2) по организации и обеспечению технической возможности заключения ими " +
                    "(далее также – «Бронирование») и по содействию исполнению путем организации расчетов с Путешественниками, (3) по содействию в разрешении споров между Пользователями путем предоставления сведений, " +
                    "касающихся их действий в связи с заключением и исполнением сделок между ними.",
            },
            {
                id: 4,
                title: '1.4. ',
                description: "Авторское путешествие включает в себя услугу Организатора по сопровождению Путешественника в соответствии с Программой путешествия, согласованной Организатором и Путешественником, " +
                    "содержащей описание маршрута путешествия, даты путешествия, описание мероприятий, которые должны быть организованы Организатором, условий участия, установленных для Путешественника. " +
                    "В случае, если Программой путешествия осуществляется в составе группы Путешественников, все пункты такой программы и настоящего Договора относятся к каждому члену группы. " +
                    "Путешественник обязуется оплатить Авторское путешествие Организатора в полном объеме на условиях, согласованных с Организатором. " +
                    "Перечень запрещенных Товаров и Услуг установлен в Приложении №1 к настоящему Соглашению, являющемуся его неотъемлемой частью.",
            },
            {
                id: 5,
                title: '1.5. ',
                description: "Администратор это тот, 1) которому принадлежат все права на сайт  - Платформу YaBooker.com  - и домен yabooker.com  и которое оказывает " +
                    "Пользователям услуги на условиях настоящего Соглашения. Администратор не является организатором путешествий или продавцом туристических услуг, " +
                    "туристских продуктов в значении ФЗ от 24 ноября 1996 г. N 132-ФЗ «Об основах туристской деятельности в Российской Федерации». " +
                    "Вступая во взаимодействие посредством Платформы YaBooker.com, Пользователи вступают в договорные отношения непосредственно друг с другом. " +
                    "Администратор не является стороной или иным участником каких-либо договорных отношений между Пользователями, а также не является туристическим агентом или страховщиком. " +
                    "Администратор не выступает в качестве агента Пользователей, за исключением случаев, предусмотренных Условиями предоставления платежных услуг.",
            },
            {
                id: 6,
                title: '1.6. ',
                description: "Если Пользователь принимает решение воспользоваться Платформой YaBooker.com в качестве Организатора, то взаимоотношения между Организатором и " +
                    "YaBooker.com ограничиваются отношениями независимых сторонних подрядчиков. В этом случае Организатор не является работником, агентом, " +
                    "участником совместного предприятия или партнером YaBooker.com, а действует исключительно от своего имени и в собственных интересах, но ни в коем случае " +
                    "не от имени или в интересах YaBooker.com. YaBooker.com не контролирует Организаторов или их деятельность в рамках настоящего Соглашения, " +
                    "в том числе при оказании Организаторами Услуг Авторских путешествий. Организатор подтверждает, что предлагает Услуги и участвует в других деловых или трудовых " +
                    "отношениях по собственной инициативе.",
            },
            {
                id: 7,
                title: '1.7. ',
                description: "В связи с тем, что Администратор не является стороной или иным участником каких-либо договорных отношений между Пользователями, " +
                    "а также не является туристическим агентом или страховщиком (за исключением случаев, предусмотренных Условиями предоставления платежных услуг), " +
                    "Администратор не может в полной мере контролировать и гарантировать существование, качество, безопасность, соответствие или законность каких-либо Объявлений " +
                    "или путешествий, достоверность или точность описаний путешествий или иного Пользовательского контента, а также действий Пользователей. " +
                    "Администратор также не правомочен своими действиями рекомендовать каких-либо Пользователей, Объявления или Путешествия. Любые указания на то, что Пользователь «подтвержден» " +
                    "(или иные подобные определения), означают исключительно то, что Пользователь прошел соответствующую процедуру верификации или проверки Платформы YaBooker.com.",
            },
            {
                id: 8,
                title: '1.8. ',
                description: "Для продвижения Платформы YaBooker.com и увеличения просмотров Объявлений потенциальными Путешественниками, " +
                    "Объявления и иной Пользовательский контент могут демонстрироваться на других сайтах, в приложениях, в электронных письмах, " +
                    "а также в онлайновых и оффлайновых рекламных объявлениях. Чтобы помочь Пользователям, говорящим на разных языках, " +
                    "Объявления и иной Пользовательский контент могут быть полностью или частично переведены на другие языки. " +
                    "Администратор не может в полной мере гарантировать точность или качество подобных переводов. " +
                    "На Платформе YaBooker.com могут отображаться переводы, созданные сторонними компаниями.",
            },
            {
                id: 9,
                title: '1.9. ',
                description: "Платформа YaBooker.com может содержать ссылки на сторонние сайты и ресурсы («Сторонние сервисы»). " +
                    "Использование Сторонних сервисов может регулироваться другими правилами и условиями, в том числе условиями конфиденциальности. " +
                    "Администратор не несет ответственности за доступность или точность Сторонних сервисов, а также за контент, продукты или услуги Сторонних сервисов. " +
                    "Наличие ссылок на Сторонние сервисы не подразумевает каких-либо гарантий в отношении Сторонних сервисов со стороны Администратора.",
            },
            {
                id: 10,
                title: '1.10. ',
                description: "В связи с тем обстоятельством, что Администратор не является лицом, обеспечивающим техническую возможность непрерывного доступа к сети Интернет для " +
                    "Пользователей и для себя, Администратор не может гарантировать постоянную и непрерывную доступность Платформы YaBooker.com Пользователям." +
                    " Администратор вправе ограничить доступность Пользователям Платформы YaBooker.com, ее разделов или функций, если это будет необходимо для " +
                    "поддержания должной пропускной способности, безопасности или целостности его серверов, а также для проведения технических мероприятий, " +
                    "обеспечивающих надлежащее или улучшенное функционирование Платформы YaBooker.com. Администратор может улучшать, расширять и модифицировать " +
                    "Платформу YaBooker.com, а также вводить новые Услуги без согласия Пользователей.",
            },
            {
                id: 11,
                title: '1.11. ',
                description: "Все существующие на данный момент сервисы и функции Платформы, а также любое развитие их и/или добавление новых, является предметом настоящего Соглашения.",
            },
        ],
    },
    {
        id: 2,
        title: 'Статья 2. Регистрация Аккаунта',
        items: [
            {
                id: 1,
                title: '2.1. ',
                description: "Для приобретения статуса Путешественника или Организатора и совершения любых действий, кроме ознакомления с доступными неограниченному кругу лиц сведениями, " +
                    "размещенными на Платформе YaBooker.com, Пользователю необходимо зарегистрироваться на сайте путем создания уникальной учетной записи - Аккаунта."
            },
            {
                id: 2,
                title: '2.2. ',
                description: "Один Пользователь вправе зарегистрировать только один Аккаунт. Пользователь не вправе передавать права на Аккаунт и предоставлять доступ к нему третьим лицам.  "
            },
            {
                id: 3,
                title: '2.3. ',
                description: "Для регистрации Пользователь указывает Логин (в качестве которого выступает адрес электронной почты Пользователя) и Пароль, " +
                    "используемые для управления Аккаунтом и дальнейшего доступа в Личный кабинет Пользователя, а также иную необходимую для использования Платформы YaBooker.com информацию. " +
                    "После регистрации Аккаунта Пользователь получает доступ на личную страницу на сайте платформы – «Личный кабинет»."
            },
            {
                id: 4,
                title: '2.4. ',
                description: "Пользователь обязан предоставлять при регистрации Аккаунта достоверные сведения о себе. " +
                    "Если у Администратора есть основания полагать, что предоставленные Пользователем сведения недостоверны, он вправе отказать в регистрации либо заблокировать, либо удалить учетную запись."
            },
            {
                id: 5,
                title: '2.5. ',
                description: "Администратор вправе устанавливать требования к Паролю (длина, допустимые символы и т. д.). " +
                    "Пользователь самостоятельно несет ответственность за надежность и безопасность указанных им Логина и Пароля, " +
                    "обязуется не передавать их третьим лицам, обязуется незамедлительно уведомлять Администратора о компрометации (риске компрометации) своих логина и пароля на вход в Личный кабинет, " +
                    "в случае если компрометация (риск компрометации) стал заблаговременно известен Пользователю."
            },
            {
                id: 6,
                title: '2.6. ',
                description: "Все действия, совершенные с использованием учетной записи Пользователя, считаются совершенными непосредственно Пользователем. " +
                    "Пользователь несет ответственность за указанные действия в полном объеме."
            },
            {
                id: 7,
                title: '2.7. ',
                description: "После создания учетной записи Пользователь предоставляет Администратору информацию о себе, необходимую и достаточную для использования " +
                    "Платформы YaBooker.com, а также дополнительную по своему усмотрению, может редактировать или удалять информацию."
            },
            {
                id: 8,
                title: '2.8. ',
                description: "Размещая информацию на Платформе YaBooker.com, Пользователь соглашается, что такая информация " +
                    "может быть доступна другим Пользователям Платформы YaBooker.com в связи с заключением, исполнением, расторжением им сделок, " +
                    "а также в ходе переговоров Пользователей до заключения сделок."
            },
            {
                id: 9,
                title: '2.9. ',
                description: "Регистрируя учетную запись на Платформе YaBooker.com, " +
                    "Пользователь дает свое согласие в порядке п.1 ст.18 Федерального закона от 13.03.2006 N 38-ФЗ <<О рекламе>> на получение от " +
                    "Администратора рекламы (сообщений рекламного характера), направленных по контактным данным " +
                    "Пользователя (адрес электронной почты, номер телефона, учетная запись программы-мессенджера), содержащимся в учетной записи. " +
                    "Пользователь в любое время вправе отказаться от получения сообщений рекламного характера, уведомив об этом Администратора письменно или через Личный кабинет."
            },
        ],
    },
    {
        id: 3,
        title: 'Статья 3. Согласие на обработку персональных данных',
        items: [
            {
                id: 1,
                title: '3.1. ',
                description: "Обработка персональных данных Пользователя осуществляется Администратором в соответствии с " +
                    "законодательством Российской Федерации и в соответствии с Политикой в отношении обработки персональных данных Администратора («Политика»)."
            },
            {
                id: 2,
                title: '3.2. ',
                description: "Пользователь обязан ознакомиться с Политикой, размещенной в свободном доступе на сайте Платформы https://yabooker.com/privacy, " +
                    "до момента начала использования Платформы YaBooker.com. Пользователь считается принявшим условия настоящего Соглашения и Политики в полном объеме, " +
                    "без исключений и изъятий при совершении любого из нижеуказанных действий: регистрация учетной записи на сайте Платформы YaBooker.com, " +
                    "бронирование путешествия на сайте Платформы YaBooker.com, публикация отзыва Организатору.",
            },
            {
                id: 3,
                title: '3.3. ',
                description: "Совершая любое из вышеуказанных действий, Пользователь подтверждает, что обладает необходимой в соответствии с " +
                    "действующим законодательством дееспособностью (является физическим лицом, достигшим возраста 18 лет, или юридическим лицом, зарегистрированным в" +
                    " соответствии с законодательством страны инкорпорации) для использования Платформы YaBooker.com и понимает значение производимых действий.",
            },
            {
                id: 4,
                title: '3.4. ',
                description: "Продолжение использования Платформы YaBooker.com Пользователем " +
                    "после внесения изменений (дополнений) в настоящее Соглашение или Политику означает принятие и согласие Пользователя с такими изменениями (дополнениями).",
            },
            {
                id: 5,
                title: '3.5. ',
                description: "Пользователь, соглашаясь с настоящим Соглашением, в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных», " +
                    "выражает свое согласие на осуществление Администратором любого действия (операции) или совокупности действий (операций), совершаемых с использованием " +
                    "средств автоматизации или без использования средств автоматизации, с его персональными данными (обработка персональных данных), включая сбор, запись, копирование, " +
                    "систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ) третьим лицам, а также в случаях, " +
                    "прямо предусмотренных действующим законодательством Российской Федерации, с соблюдением требований конфиденциальности информации, обезличивания, блокирования, удаления, " +
                    "уничтожения персональных данных, и подтверждает, что давая такое согласие, он действует своей волей и в своем интересе. " +
                    "При обработке персональных данных Администратор не ограничен в применении способов их обработки."
            },
            {
                id: 6,
                title: '3.6. ',
                description: "Согласие дается Пользователем в целях исполнения настоящего Соглашения, " +
                    "возможности использования им функционала Платформы YaBooker.com, в том числе для действий в соответствии с Условиями предоставления платежных услуг.",
            },
            {
                id: 7,
                title: '3.7. ',
                description: "Согласием с настоящим Соглашением Пользователь признает и подтверждает, что в случае необходимости предоставления его " +
                    "персональных данных в соответствии с требованиями действующего законодательства Российской Федерации для достижения указанных выше целей третьим лицам, " +
                    "Администратор вправе в необходимом объеме раскрывать таким третьим лицам для совершения вышеуказанных действий информацию о нем " +
                    "(включая его персональные данные), а также предоставлять соответствующие документы. " +
                    "При этом указанные выше третьи лица имеют право на обработку его персональных данных на основании настоящего Согласия."
            },
            {
                id: 8,
                title: '3.8. ',
                description: "Предоставляя свои персональные данные и выражая согласие с настоящим Соглашением, " +
                    "Пользователь дает свое согласие на обработку, хранение и использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. " +
                    "в следующих целях: (1) регистрации Пользователя на сайте Платформы YaBooker.com, (2) осуществления клиентской поддержки технической службой сайта, " +
                    "(3) организации расчетов Пользователя с другими Пользователями сайта в соответствии с настоящим Соглашением, заключенными между ними сделками в " +
                    "установленном действующим законодательством порядке, (4) выполнения другими Пользователями обязательств перед Пользователем, выполнения обязательств " +
                    "Пользователя перед его контрагентами, (5) получения Пользователем рекламной информации, (6) проведения Администратором аудита и прочих внутренних " +
                    "исследований с целью повышения качества предоставляемых услуг."
            },
            {
                id: 9,
                title: '3.9. ',
                description: "Под персональными данными Пользователя подразумевается любая информация личного характера, " +
                    "позволяющая установить личность Пользователя, в том числе, но не ограничиваясь: (1) Фамилия, Имя, Отчество, (2) Паспортные данные, " +
                    "(3) Дата рождения, (4) Контактный телефон, (5) Адрес электронной почты, (6) Почтовый адрес, " +
                    "(7) Реквизиты банковского счета, (8) Адрес проживания."
            },
            {
                id: 10,
                title: '3.10. ',
                description: "Персональные данные Пользователя хранятся Администратором исключительно на электронных носителях и обрабатываются с " +
                    "использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в " +
                    "связи с исполнением требований законодательства."
            },
            {
                id: 11,
                title: '3.11. ',
                description: "Настоящее Согласие дано Пользователем Администратору Платформы YaBooker.com и действует со дня его подписания " +
                    "(путем проставления любого символа под надписью «согласен» или аналогичной, размещенной на странице под текстом настоящего " +
                    "Соглашения, - до дня его отзыва в письменной форме по адресу yabooker@yabooker.com."
            },
        ]
    },
    {
        id: 4,
        title: 'Статья 4. Права и обязанности сторон',
        items: [
            {
                id: 1,
                title: '4.1. ',
                description: "Платформа YaBooker.com предоставляется Администратором для использования на условиях «как есть».",
            },
            {
                id: 2,
                title: '4.2. ',
                description: "Администратор не владеет, не продает, не перепродает, не организовывает, не предоставляет, не управляет и/или не контролирует любые Объявления и Авторские путешествия.",
            },
            {
                id: 3,
                title: '4.3. ',
                description: "Путешественник вправе бесплатно использовать Платформу YaBooker.com любыми способами: искать, получать информацию об Авторских путешествиях, " +
                    "Объявлениях, Организаторах, вступать в коммуникацию с Организаторами и Администратором."
            },
            {
                id: 4,
                title: '4.4. ',
                description: "Организатор вправе бесплатно размещать Объявления на Платформе YaBooker.com.  При создании Объявления Организатор обязан предоставить полные и точные сведения о своих Услугах. " +
                    "Администратор оставляет за собой право определять по собственному усмотрению, будут ли предложенные путешествия опубликованы на Платформе YaBooker.com."
            },
            {
                id: 5,
                title: '4.5. ',
                description: "При создании Объявления Организатор обязан информировать Путешественников обо всех рисках, связанных с Авторским путешествием, всех требованиях к " +
                    "Путешественникам, таких как минимальный возраст, сопутствующие навыки, уровень подготовки или другие требования, " +
                    "а также предоставить иную информацию, необходимую и достаточную для того, чтобы участвовать в Авторском туре (в том числе информацию о визах, дресс-коде, оборудовании, специальной сертификации или лицензиях и т. п.)."
            },
            {
                id: 6,
                title: '4.6. ',
                description: "Организаторы несут единоличную ответственность за осуществляемые ими путешествия и публикуемые Объявления, в том числе за используемый фото-, видео- и информационный контент. " +
                    "При любом обращении правообладателя с подтверждающими документами на почту yabooker@yabooker.com, контент будет удалён в течение 1 рабочего дня, следующего за днем обращения правообладателя " +
                    "с подтверждающими его право на контент документами. " +
                    "Ответственность Администратора ограничена предоставлением доступа к Объявлениям об путешествиях через Платформу YaBooker.com."
            },
            {
                id: 7,
                title: '4.7. ',
                description: "Пользователь несет ответственность за приобретение любых принадлежностей, в том числе провизии, средств передвижения, мест проведения и иных материалов («Инструменты»), " +
                    "необходимых для проведения Авторского путешествия или участия в нем. Пользователь несет единоличную ответственность за то, чтобы Инструменты, используемые в рамках Авторского путешествия, " +
                    "находились в рабочем состоянии и соответствовали всем законам, регулирующим безопасность, оборудование, проведение инспекций и пригодность к эксплуатации. " +
                    "Если законодательством не предусмотрено иное, он принимает на себя весь риск повреждения или утраты Инструментов."
            },
            {
                id: 8,
                title: '4.8. ',
                description: "Пользователь несет ответственность за понимание и соблюдение всех законов, норм и требований, которые могут быть применимы к Авторскому путешествию; " +
                    "получение всех необходимых лицензий, разрешений или регистрационных документов для проведения Авторского путешествия; и соблюдение любых соглашений между ним и любой " +
                    "третьей стороной по отношению к Объявлению и/или к организации Авторского путешествия. Пользователь своими силами и средствами обеспечивает для себя возможности для изучения " +
                    "условий предоставления Платформы YaBooker.com и услуг Администратора, законов, правил и норм, которые могут применяться к Объявлениям и/или Авторским путешествиям, не полагаясь " +
                    "на какие-либо заявления Администратора по правовым и иным вопросам относительно какого-либо Объявления."
            },
            {
                id: 9,
                title: '4.9. ',
                description: "Путешествия могут предполагать риски заболеваний, травм, физических увечий или смерти. " +
                    "Решая воспользоваться подобными путешествиями, Пользователь добровольно и сознательно принимает эти риски на себя. " +
                    "Пользователь принимает на себя полную ответственность за действия, совершенные до, во время и после использования путешествий и Сервиса оплаты. " +
                    "Если Пользователь путешествует с несовершеннолетними детьми, то он несет единоличную ответственность за несовершеннолетних при использовании путешествий."
            },
            {
                id: 10,
                title: '4.10. ',
                description: "Организатор гарантирует, что стоимость любого из его Авторских путешествий на Платформе YaBooker.com не больше чем на любом другом ресурсе в сети " +
                    "Интернет, включая, но не ограничиваясь его собственным веб-сайтом или страницами либо аккаунтами в социальных сетях, таких как facebook, instagram, pinterest, youtube, vkontakte и других. " +
                    "Если Путешественник найдет путешествие данного Организатора по более низкой стоимости на протяжении 24 часов после произведенной им оплаты и предоставит действующую ссылку на информацию об этом, " +
                    "Организатор обязуется незамедлительно понизить стоимость путешествия на Платформе YaBooker.com и компенсировать эту разницу Путешественнику."
            },
        ]
    },
    {
        id: 5,
        title: 'Статья 5. Права на Платформу YaBooker.com',
        items: [
            {
                id: 1,
                title: '5.1. ',
                description: 'Исключительные права на Платформу YaBooker.com, включая, но не ограничиваясь, программы ЭВМ, базы данных, интерфейс, технические разработки, логотип, товарный знак, ' +
                    'иные средства индивидуализации, используемые на Платформе YaBooker.com и позволяющие реализовывать ' +
                    'функциональные возможности Платформы YaBooker.com, принадлежат Администратору.'
            },
            {
                id: 2,
                title: '5.2. ',
                description: 'Кроме случаев, установленных Соглашением, а также действующим законодательством Российской Федерации, ' +
                    'Платформа YaBooker.com и её компоненты, в том числе перечисленные в пункте выше, не могут быть скопированы (воспроизведены), переработаны, распространены, отображены во фрейме, опубликованы, скачаны, переданы, ' +
                    'проданы или иным способом использованы целиком или по частям без предварительного письменного согласия Администратора.'
            },
            {
                id: 3,
                title: '5.3. ',
                description: 'В случае если информация (контент), размещаемая Пользователем, охраняется авторским правом, права на такую информацию сохраняются за Пользователем, разместившим такую информацию. ' +
                    'При этом Пользователь предоставляет другим Пользователям Платформы YaBooker.com безвозмездное неисключительное право на использование такого контента путем просмотра, воспроизведения (в том числе копирования), ' +
                    'переработку (в том числе на распечатку копий) и ' +
                    'иные права исключительно с целью личного некоммерческого использования, кроме случаев, когда такое использование причиняет или может причинить вред охраняемым законом интересам правообладателя.'
            },
            {
                id: 4,
                title: '5.4. ',
                description: 'Пользователь предоставляет Администратору неисключительное право использовать на безвозмездной основе размещенный на Платформе YaBooker.com и ' +
                    'принадлежащий ему на законных основаниях контент в целях обеспечения Администратором функционирования Платформы YaBooker.com в объеме, определяемом его функционалом и архитектурой, ' +
                    'а также отображения контента в промо-материалах (рекламных материалах) Администратора, в том числе в рамках изображений интерфейса ' +
                    'Платформы YaBooker.com, в том числе путём доведения таких промо-материалов (рекламных материалов) до всеобщего сведения, в т.ч. в целях рекламирования Платформы YaBooker.com на различных информационных ресурсах.'
            },
            {
                id: 5,
                title: '5.5. ',
                description: 'Указанное неисключительное право предоставляется на весь срок действия исключительного права, включает в себя в т.ч. право воспроизведения контента, а также переработки контента, ' +
                    'в том числе путем включения в состав сложного объекта или составного произведения, последующего показа, доведения до всеобщего сведения, сообщения по кабелю и т.п. ' +
                    'и распространяет свое действие на территории стран всего мира.'
            },
            {
                id: 6,
                title: '5.6. ',
                description: 'Администратор вправе передавать права, указанные в настоящей статье, третьим лицам в целях, указанных в настоящей статье, ' +
                    'без согласия лица, владеющего исключительными правами. Окончание срока размещения контента на ' +
                    'Платформе YaBooker.com и/или срока действия неисключительного права не влечет за собой необходимость изъятия из оборота промо-материалов ' +
                    '(рекламных материалов) Администратора с отображением контента (в том числе их удаление из сети Интернет).'
            },
            {
                id: 7,
                title: '5.7. ',
                description: 'Никакие положения Соглашения не предоставляют Пользователю право на использование логотипа, фирменного наименования, товарных знаков, доменных имен и иных реквизитов, и отличительных знаков Администратора.'
            },
        ]
    },
    {
        id: 6,
        title: 'Статья 6. Заключение сделок между Пользователями',
        items: [
            {
                id: 1,
                title: '6.1. ',
                description: 'Для размещения Объявления и заключения Сделки на Платформе YaBooker.com Организатор: ' +
                    '(1) регистрирует аккаунт в качестве Организатора на платформе (Указанные действия являются Аналогом собственноручной подписи (“АСП”) Пользователя; ' +
                    '(2) заполняет платежные реквизиты для получения выплаты; ' +
                    '(3) авторизуется в Личном кабинете, создает Объявление своего Авторского путешествия, указывая все существенные условия, в том числе, но не ограничиваясь: сроки путешествия, количество мест ' +
                    'Путешественников для участия, страну (маршрут), место, минимальный возраст путешественников, программу путешествия, требования к путешественникам, комментарии и другие условия. ' +
                    '(4) при необходимости прикрепляет к Объявлению файлы (фотографии, видео и иное). ' +
                    '(5) отвечает на сообщения Путешественников, поступившие посредством чата на Платформе YaBooker.com. Организатор получает уведомления на электронную почту о новых вопросах Путешественников. ' +
                    '(6) получает уведомление по электронной почте и/или по указанному в личном кабинете телефону о запросе на бронирование путешествия от Путешественника. ' +
                    'В таком случае у Организатора есть 24 часа, чтобы подтвердить или отклонить запрос. В случае подтверждения Организатором запроса Сделка с Путешественником считается заключенной. ' +
                    'Если в течение 24 часов Организатор не подтвердил или отклонил запрос, бронирование не подтверждается, Сделка считается незаключенной; ' +
                    '(7) в случае отклонения бронирования из-за окончания набора – обязан изменить информацию о путешествии. ' +
                    '(8) несет ответственность за предоставление услуг сразу после подтверждения запроса на бронирования и поступления к Оператору Предоплаты от путешественника, ' +
                    'о чем Организатор узнает из уведомления на электронную почту и в своем личном кабинете. ' +
                    '(9) вправе оставить отзыв о каждом участнике после завершения путешествия в рамках Авторского путешествия.'
            },
            {
                id: 2,
                title: '6.2. ',
                description: 'Для заключения Сделки Путешественник: ' +
                    '(1) оставляет сведения о себе в формах обратной связи Платформы или регистрируется в качестве Путешественника по адресу: YaBooker.com  (Указанные действия являются АСП Путешественника); ' +
                    '(2) авторизуется в Личном кабинете под своей учетной записью после регистрации либо после обратной связи с Администратором; ' +
                    '(3) выбирает доступные Объявления (Оферты) Организаторов на Платформе и бронирует место, нажатием на кнопку «Забронировать». В случае необходимости, ' +
                    ' бронированием путешествия Путешественник может связаться с Организатором для уточнения деталей посредством чата на странице путешествия или с Администратором через форму обратной связи ' +
                    '(оставив номер телефона для связи), через WhatsApp или электронную почту. ' +
                    '(4) нажатием на кнопку «Забронировать» Путешественник принимает (акцептует) Оферту Организатора и попадает на страницу оплаты, нажав на кнопку «Оплатить» Путешественник соглашается с ' +
                    'публичной офертой Оператора и направляется на страницу для проведения платежа. ' +
                    '(5) После того, как Оферта подтверждается с помощью АСП Организатором, она получает статус Сделки и переходит в статус «Ожидает оплаты». Действия, связанные с заключением, изменением, ' +
                    'расторжением или исполнением Сделки, которые совершены лицом, авторизовавшимся под соответствующей учетной записью Пользователя для доступа к Защищенным страницам Сайта, ' +
                    'считаются совершенными непосредственно самим Пользователем, как если бы они были совершены им лично. Организатор вправе отказать ' +
                    'Путешественнику в подтверждении запроса на бронирование в течение 24 часов с момента его направления. '
            },
            {
                id: 3,
                title: '6.3. ',
                description: 'Организатор вправе разместить на Платформе рамочный договор, содержащий общие условия и порядок оказания им услуг Путешественнику, ' +
                    'вступающий в силу при согласовании последним оферты Организатора в порядке, указанном в настоящей статье.'
            },
        ]
    },
    {
        id: 7,
        title: 'Статья 7. Оплата услуг',
        items: [
            {
                id: 1,
                title: '7.1. ',
                description: "При изложении правил расчетов между сторонами настоящего Соглашения применяются следующие понятия:\n" +
                    "\n" +
                    "«Выплата» — это платеж Организатору, осуществляемый Оператором из средств, полученных от Путешественника в счет оплаты Авторского путешествия.\n" +
                    "\n" +
                    "«Способ оплаты» — это платежное средство, которое Пользователь указал в своем Аккаунте, например, дебетовая банковская карта.\n" +
                    "\n" +
                    "«Оплата» («Предоплата» и «Пост оплата») — это платеж от Путешественника в адрес Организатора за Авторское путешествие (в случае определения стоимости Авторского путешествия в иностранной валюте Оплаты принимаются в рублях по курсу Центрального Банка России +2% на день совершения платежа Путешественником).\n" +
                    "\n" +
                    "«Сделка» — это гражданско-правовая сделка, заключенная между Пользователями (Путешественником и Организатором) с использованием Платформы YaBooker.com.\n" +
                    "\n" +
                    "«Оператор» — оператор по переводу денежных средств, платежный агент, действующий на основании договора, заключенного с Администратором, для обеспечения выполнения расчетов Пользователями по заключенным сделкам.\n" +
                    "«Номинальный счет» — банковский счёт Администратора, денежные средства на котором принадлежат Организаторам (Бенефициары).",
            },
            {
                id: 1,
                title: '7.2. ',
                description: 'Администратор является агентом Организатора только в части расчетов между Пользователями, Администратор вправе взимать сборы с Пользователей (далее - «Сервисный сбор») за оказание услуг по настоящему Соглашению, ' +
                    'состоящих в обеспечении функционирования Платформы, ' +
                    'предоставления права пользования Платформой, а также за обеспечение информационного и технологического взаимодействия между Пользователями и Оператором.'
            },
            {
                id: 3,
                title: '7.3. ',
                description: 'Все применимые Сервисные сборы указываются с учетом налогов и сообщаются Пользователю в личном кабинете до публикации ' +
                    'Объявления или бронирования Авторского путешествия по Объявлению. Администратор оставляет за собой право изменять Сервисный сбор в любое время, заблаговременно уведомив об этом Пользователей до вступления изменений в силу. ' +
                    'Изменения сборов распространяются на действия (публикации, бронирования), выполненные до вступления в силу изменений.'
            },
            {
                id: 4,
                title: '7.4. ',
                description: 'Услуги считаются оказанными Администратором в момент подтверждения Организатором бронирования Путешественника. ' +
                    'Администратор удерживает Сервисный сбор с Организатора в момент Предоплаты (оплаты) Путешественником Услуг Организатора. ' +
                    'Сервисный сбор составляет сумму в рублях, соответствующую 15% от стоимости Авторского путешествия, указанной Организатором на Платформе. ' +
                    'Размер Сервисного сбора указывается в Личном кабинете Организатора, считается согласованным им с момента размещения Объявления. ' +
                    'Если в условиях Авторского путешествия Организатором не определен Способ выплаты, Администратор вправе удержать у него дополнительную сумму в размере 2% от стоимости ' +
                    'Авторского путешествия для покрытия дополнительных транзакционных издержек Оператора.'
            },
            {
                id: 5,
                title: '7.5. ',
                description: "Пользователи Платформы несут ответственность за перечисление Сервисного сбора. Сервисный сбор взимается Оператором.",
            },
            {
                id: 6,
                title: '7.6. ',
                description: 'После подтверждения бронирования Путешественник вносит Предоплату или полную стоимость путешествия через Платформу YaBooker.com. ' +
                    'Расчеты между Путешественником и Организатором осуществляются с использованием Номинального счета. Бенефициаром денежных средств, внесенных Путешественником в счет оплаты тура признается Организатор. ' +
                    'Иные способы расчетов не допускаются. При этом Организатору разрешается, минуя Платформу, принимать Оплату наличными деньгами или иными способами за депозит судна, за судовую (бортовую) кассу, ' +
                    'и за предоставляемые на судне дополнительные платные услуги. ' +
                    'Администратор вправе заблокировать учетную запись нарушителя по своему усмотрению без предварительного уведомления.'
            },
            {
                id: 7,
                title: '7.7. ',
                description: 'Каждый Организатор, опубликовавший Объявление, данным действием в соответствии с настоящим Соглашением назначает ' +
                    'Оператора своим агентом по сбору платежей исключительно в целях получения средств от Путешественников, приобретающих его услуги.'
            },
            {
                id: 8,
                title: '7.8. ',
                description: 'Организатор соглашается с тем, что платеж, осуществленный Путешественником через Оператора, приравнивается к платежу, совершенному непосредственно Организатору, ' +
                    'обязуется предоставить оплаченные услуги Путешественнику согласованным способом. Организатор уведомлен о том, что Оператор может вернуть денежные средства Путешественнику в соответствии с ' +
                    'Условиями Оператора или требованиями законодательства. Организатор понимает, что обязательство Оператора по переводу Оплаты обусловлено успешным получением соответствующих денежных средств от Путешественника. ' +
                    'Оператор гарантирует перевод Оплаты исключительно в том размере, в котором она успешно получена Оператором от Путешественника.  '
            },
            {
                id: 9,
                title: '7.9. ',
                description: 'Каждый Путешественник соглашается с тем, что Администратор и Оператор не является стороной соглашения между ним и Организатором,' +
                    'но действует в качестве агента с ограниченной ответственностью по сбору платежей от имени Организатора. ' +
                    'После перечисления денежных средств Оператору обязательство Путешественника по оплате услуг Организатора на оговоренную сумму считается исполненным.'
            },
            {
                id: 10,
                title: '7.10. ',
                description: 'Оператор выполняет платеж из средств Путешественника согласно указанному им Способу Оплаты в счет Оплаты Авторского путешествия в пользу Организатора согласно указанному им ' +
                    'Способу оплаты в размере предоплаты (“Предоплата”), указанной при создании Объявления, в момент, когда Организатор подтверждает запрос Пользователя на бронирование Авторского путешествия. ' +
                    'Вторая часть Оплаты (“Пост оплата”) взимается с Путешественника за 45 дней до начала программы Авторского путешествия, указанного Организатором, если на странице путешествия или в договоре, предложенном ' +
                    'Организатором и согласованном Путешественником, не указан иной срок. ' +
                    'Если до путешествия осталось менее 45 дней, Путешественник оплачивает Авторское путешествие в полном объеме. ' +
                    'Подтверждение произведенных Оператором перечислений плательщик получает на указанный им при регистрации адрес электронной почты.'
            },
            {
                id: 11,
                title: '7.11. ',
                description: 'Все Сборы с Путешественника оплачиваются Организатором и учитываются им при указании стоимости Авторского путешествия ' +
                    '(включая случай Оплаты Путешественником Авторского путешествия в иностранной валюте, согласно п.7.1. Соглашения “Трансграничная оплата“).   '
            },
            {
                id: 12,
                title: '7.12. ',
                description: 'Настоящим Пользователь подтверждает, что осведомлен о том, что Оператор и иные кредитные организации, и другие лица, предоставляющие платежные услуги, ' +
                    'могут устанавливать собственные комиссии за прием платежей в рамках Сервиса. Администратор ни при каких условиях не осуществляет Пользователям компенсацию таких комиссий. ' +
                    'Комиссии банков, платежных агентов, субагентов, оплачиваются плательщиками самостоятельно и за свой счет на условиях договоров с ними. Условия осуществления перевода денежных средств в целях оплаты ' +
                    'Услуг Организатора устанавливаются в соответствующей публичной оферте Оператора, которая размещается под кнопкой «Оплатить» и доступна Путешественнику для ознакомления перед переводом денежных средств.'
            },
            {
                id: 13,
                title: '7.13. ',
                description: "Наличие Аккаунта у Путешественника на платформе YaBooker.com не является обязательным условием для осуществления возможности расчетов с использованием Платформы.",
            },
            {
                id: 14,
                title: '7.14. ',
                description: 'Администратор вправе временно и при условии соблюдения законных интересов Пользователей ограничивать взаимодействие с Оператором для выполнения технических работ, ' +
                    'обеспечивающих надлежащее или улучшенное функционирование сервисов Платформы.'
            },
            {
                id: 15,
                title: '7.15. ',
                description: 'Оператор вправе обуславливать доступ к функциям и сервисам, обеспечивающим возможность осуществления выплат, ' +
                    'а также их использование определенными условиями, например, требовать прохождения верификации или соответствия определенным критериям.'
            },
            {
                id: 16,
                title: '7.16. ',
                description: "Время, необходимое для зачисления Выплат может зависеть от выбранного Способа выплаты и графика обработки Способа выплаты, установленного платежной системой. Оператор вправе отсрочить или отменить любые " +
                    "Выплаты для предотвращения незаконной деятельности или мошенничества, а также для обеспечения безопасности, на период оценки рисков или расследования.",
            },
            {
                id: 17,
                title: '7.17. ',
                description: "Администратор и/или Оператор вправе запрашивать любые сведения для идентификации или проверки личности Пользователя-плательщика, " +
                    "а также для предотвращения мошенничества. В этой связи Пользователь согласовывает Администратору и Оператору осуществление поиска информации о нем в сторонних базах данных и других источниках, " +
                    "а также направление запросов поставщикам любых услуг. Целью является соблюдение норм действующего законодательства по борьбе с легализацией (отмыванием) доходов, полученных преступным путем. " +
                    "Данные меры могут включать в себя просьбу предоставить документ, удостоверяющий личность, указать дату рождения, адрес и другие сведения; требование подтвердить электронный адрес, " +
                    "Способ оплаты или Способ выплаты; попытки проверить информацию о вас в сторонних базах данных. Оператор сохраняет за собой право прекратить, " +
                    "приостановить или ограничить доступ к возможности осуществления выплат в случае невозможности получения или проверки данных Пользователя.",
            }, {
                id: 18,
                title: '7.18. ',
                description: "Настоящим Соглашением Пользователь уполномочивает Оператора хранить сведения о его Способе оплаты и осуществлять списания указанным Способом оплаты в соответствии с настоящими Условиями оплаты. " +
                    "В случае изменения банковской информации Способа оплаты (например, номера счета, кода банка, даты окончания срока действия) в результате перевыпуска или по иным причинам " +
                    "Оператор имеет право получить эти сведения у наших партнеров по оказанию финансовых услуг или в банке Пользователя, а также обновить сведения о Способе оплаты, сохраненные в Аккаунте.",
            },
            {
                id: 19,
                title: '7.19. ',
                description: " При добавлении Способа оплаты и Способа выплаты в свой Аккаунт Пользователь сообщает Оператору организационно-правовую форму: " +
                    "Физическое лицо или Юридическое лицо, страну и иные сведения о себе, в том числе имя, адрес плательщика и сведения о средстве платежа. " +
                    "Пользователь обязан предоставлять точную, действительную и полную информацию при добавлении Способа оплаты и Способа выплаты, а также несет " +
                    "ответственность за поддержание действительности Способа оплаты и Способа выплаты. При использовании некоторых Способов выплаты могут потребоваться следующие сведения для реализации " +
                    "Способа выплаты: место жительства, имя владельца счета, тип счета, код банка, номер счета, адрес электронной почты, валюта выплаты и сведения о счете у платежного оператора. " +
                    "Пользователь несет полную ответственность за точность и полноту информации о Способе оплаты и Способе выплаты. " +
                    "Администратор не несет ответственности за любые убытки, понесенные в результате предоставления Пользователем некорректной информации о Способе оплаты или Способе выплаты.",
            },
            {
                id: 20,
                title: '7.20. ',
                description: "Использование Способов оплаты и Способов выплаты может требовать привлечения сторонних платежных операторов. " +
                    "Такие платежные операторы могут взимать с Пользователя дополнительные сборы за обработку платежей и Выплат в рамках оказания платежных услуг, в том числе вычитать сборы из суммы Выплаты. " +
                    "Администратор не несет ответственности за подобные сборы и снимает с себя любую ответственность в этой связи. Использование Способов оплаты и Способов " +
                    "выплаты может быть обусловлено дополнительными правилами сторонних платежных операторов. Перед использованием Способов оплаты и Способов выплаты Пользователю рекомендуется ознакомиться с этими правилами. " +
                    "Отношения между Пользователем и Получателями денежных средств, между Плательщиком и " +
                    "Получателем, а также между Плательщиком и Кредитной организацией регулируются договорами, заключенными между указанными лицами, и не входят в предмет регулирования настоящего Соглашения.",
            },
            {
                id: 21,
                title: '7.21. ',
                description: "Администратор вправе для обеспечения возможности осуществления Пользователями взаиморасчетов размещать на Платформе ссылки на сторонние сайты и ресурсы («Сторонние сервисы»). " +
                    "Функционирование Сторонних сервисов регулируется их собственными правилами и условиями, в том числе условиями конфиденциальности, и Пользователям следует знакомиться с ними отдельно. " +
                    "Администратор не несет ответственности за доступность или точность Сторонних сервисов, а также за контент, продукты или услуги Сторонних сервисов. " +
                    "Наличие ссылок на Сторонние сервисы не подразумевает каких-либо гарантий в отношении Сторонних сервисов со стороны Администратора.",
            },
            {
                id: 22,
                title: '7.22. ',
                description: "Все расчеты осуществляются в валюте Российской Федерации. ",
            },

        ]
    },
    {
        id: 8,
        title: 'Статья 8. Расторжение Сделок ',
        items: [
            {
                id: 1,
                title: '8.1. ',
                description: "Условия и порядок расторжения сделок, заключенных Организатором с Путешественниками, содержатся в условиях Авторского путешествия, содержащихся в Объявлении или/и в договоре, размещенном Организатором на Платформе. " +
                    "Совершая бронирование, Путешественник выражает свое согласие с такими условиями.",
            },
            {
                id: 2,
                title: '8.2. ',
                description: "В случае отмены Путешественником бронирования (отказа от исполнения договора с Организатором в отношении Авторского путешествия до его начала, но после внесения Предоплаты и/или Пост оплаты), " +
                    "сумма предоплаты возвращается Организатором Путешественнику в соответствии с правилами отмены, указанной на странице путешествия.",
            },
            {
                id: 3,
                title: '8.3. ',
                description: "С целью обеспечения соблюдения прав и интересов Путешественника, размещая Объявление и/или договор без указания условий его изменения или расторжения, " +
                    "Организатор подтверждает (поскольку не указал иное) следующие условия:  " +
                    "(1) Отмена бронирования Путешественником в срок более чем за 45 дней до начала Авторского путешествия в соответствии с Объявлением – возвращается полная стоимость Предоплаты. " +
                    "(2) Отмена бронирования Путешественником в срок от 44 до 26 дней до начала Авторского путешествия в соответствии с Объявлением – возвращается 50% от стоимости предоплаты. " +
                    "(3) Отмена бронирования Путешественником в срок за 25 и менее дней до начала Авторского путешествия в соответствии с Объявлением – предоплата не возвращается.",
            },
            {
                id: 4,
                title: '8.4. ',
                description: "Если не указано иное, во всех случаях при расторжении сделки (отмене бронирования) по инициативе " +
                    "Путешественника сумма, подлежащая возврату, уменьшается на сумму фактически понесенных Организатором в связи с исполнением договора расходов, в число которых входит Сервисный сбор.",
            },
            {
                id: 5,
                title: '8.5. ',
                description: "В случае отмены Организатором бронирования (отказа от исполнения договора с Путешественником в отношении Авторского путешествия до его начала, " +
                    "но после внесения Предоплаты и/или Пост оплаты), полученная сумма возвращается Организатором Путешественнику в полном объеме. " +
                    "Сервисный сбор возврату или возмещению Организатору Администратором не подлежит.",
            },
            {
                id: 6,
                title: '8.6. ',
                description: "Возврат осуществляется в течение 10 (десяти) рабочих дней, за исключением стихийных или техногенных происшествий, иных обстоятельств непреодолимой силы, " +
                    "введения на территории нахождения Организатора режима чрезвычайной ситуации или режимам повышенной готовности к ЧС или других ограничений нормативными правовыми актами органов государственной власти, " +
                    "в случае которых срок возврата может достигать 60 (шестидесяти) рабочих дней.",
            },
            {
                id: 7,
                title: '8.7. ',
                description: "После перечисления денежных средств Оператором Путешественнику по поручению Организатора обязательство " +
                    "Организатора по осуществлению возврата Путешественнику на оговоренную сумму считается исполненным, а сделка считается закрытой.",
            },
            {
                id: 8,
                title: '8.8. ',
                description: "В случае расторжения сделки Организатором (отмены бронирования) последний обязан уплатить Администратору штраф, сумма которого удерживается из первой выплаты, полученной " +
                    "Организатором после отмены или из ранее внесенного Депозита для обеспечения сделки Организатором. Сумма зависит от того, когда принято бронирование и за какой срок до начала " +
                    "Авторского путешествия оно было отменено: " +
                    "(1) при отмене более чем за 26 дней до старта путешествия штраф составит 4000 рублей (или 50 долл.\евро) из следующей выплаты; " +
                    "(2) при отмене в течение 26 дней до старта путешествия штраф составит 8000 руб. (или 100 долл.\евро) из следующей выплаты.",
            },
            {
                id: 9,
                title: '8.9. ',
                description: "Организатор будет освобожден от обязанности уплаты штрафа, если он принял 10 и более бронирований подряд без отмен с начала размещения Объявлений, либо с момента предыдущей отмены.",
            },
            {
                id: 10,
                title: '8.10. ',
                description: "По соглашению между Организатором и Путешественником вместо требования возврата денежных средств по отмененной брони (независимо от основания) " +
                    "Путешественник вправе оформить Сертификат на уплаченную сумму по форме, предложенной Администратором, который будет направлен Путешественнику в виде электронного документа. " +
                    "Данный Сертификат может быть использован Путешественником при оплате любого авторского путешествия, размещенного на Платформе YaBooker.com, " +
                    "в размере указанной в нем суммы. Период путешествий: не ограничен. Маршрут: не ограничен. Сбор за отмену бронирования в этом случае не взимается. " +
                    "В случае если на момент получения заявления об отмене бронирования у Организатора возникли фактически понесенные расходы, которые не будут возвращены подрядчиками организатору, " +
                    "включая Сервисный сбор, сумма возвращается Организатором (и подлежит указанию в сертификате) полностью за вычетом суммы таких расходов. Проценты на сумму, указанную в Сертификате, не начисляются.",
            },
            {
                id: 11,
                title: '8.11. ',
                description: "Указанный в пункте 8.10. Сертификат действителен в течение 2 лет, если более продолжительный срок не указан в самом Сертификате. " +
                    "В течение указанного периода его можно использовать при оплате любых авторских путешествий, приобретенных Путешественником на платформе YaBooker.com не только для себя, но и для третьих лиц. " +
                    "Все Организаторы обязаны принимать при определении стоимости Авторского путешествия и расчете за него указанные Сертификаты. " +
                    "Организатор, получивший такой сертификат, обязан уведомить о его получении Администратора, который осуществляет контроль за выполнением Организатором, " +
                    "выдавшим Сертификат, обязательства по уплате указанной в нем суммы Организатору, получившему Сертификат, в течение 2 (двух) рабочих дней.",
            },

        ]
    },
    {
        id: 9,
        title: 'Статья 9. Порядок расчетов. Споры',
        items: [
            {
                id: 1,
                title: '9.1. ',
                description: "Для использования Платформы Организатор (в случае если Организатор является физическим лицом) обязан иметь привязанную к его " +
                    "Личному кабинету платежную карту для зачисления на неё денежных средств в счет оплаты Услуг, для осуществления возврата, частичного возврата денежных средств в случаях, предусмотренных в настоящем Соглашении.",
            },
            {
                id: 2,
                title: '9.2. ',
                description: "Путешественник вправе вводить реквизиты своей платежной карты каждый раз при совершении оплаты Услуги, либо вправе также «привязать» платежную карту к его Личному кабинету. " +
                    "В случае «привязки» карты или при разовом вводе реквизиты платежной карты вводятся в платежном окне Оператора по переводу денежных средств. " +
                    "Сервис переадресует Путешественника в платежное окно для ввода реквизитов платежной карты при нажатии Путешественником на кнопку «Оплатить»." +
                    "При условии получения авторизации от эмитента платежной карты Путешественника, в порядке, установленном договорами между Оператором и Путешественником, " +
                    "происходит списание денежных средств с платежной карты Путешественника и проводятся последующие расчеты с Организатором.",
            },
            {
                id: 3,
                title: '9.3. ',
                description: "После оплаты Организатору автоматически направляется уведомление об оплате и необходимости в течение 24 часов подтвердить заказ и готовность Организатора к исполнению Договора.",
            },
            {
                id: 4,
                title: '9.4. ',
                description: "Организатор обязан исполнить свои обязательства по Сделке в сроки и способом, указанным в Объявлении и/или договоре Организатора, уведомить об этом Путешественника посредством Платформы " +
                    "(путем нажатия кнопки «Сделка исполнена»). Срок исполнения не должен превышать срок на завершение Сделки, установленный по Сделке при публикации Оферты. " +
                    "Путешественник обязан в течение срока на завершение Сделки: " +
                    "(1) либо подтвердить исполнение путем нажатия кнопки «Исполнение сделки подтверждено», " +
                    "тогда Оператор получает автоматическое уведомление о необходимости перечисления Организатору денежных средств за Услуги. Нажатие указанной кнопки Путешественником является основанием для исполнения " +
                    "Оператором распоряжения Путешественника о переводе Организатору денежных средств за Услуги в порядке, предусмотренном договором с Оператором. " +
                    "(2) либо открыть спор с Продавцом путем нажатия кнопки «Открыть спор».",
            },
            {
                id: 5,
                title: '9.5. ',
                description: "Если Путешественник не подтвердил исполнение Сделки и не открыл спор с " +
                    "Организатором в течение 24 часов после истечения срока завершения Сделки, то Оператор автоматически перечисляет Организатору денежные средства за Услугу.",
            },
            {
                id: 6,
                title: '9.6. ',
                description: "Организатор несет ответственность за соблюдение установленного в Объявлении срока и способа исполнения Сделки, согласованного с Путешественником. " +
                    "При нарушении Организатором срока или условий исполнения Сделки: " +
                    "(1) заказ подлежит отмене; " +
                    "(2) денежные средства подлежат возврату Путешественнику в соответствии с правилами отмены по инициативе Организатора; " +
                    "(3) Администратор вправе приостановить и(или) прекратить доступ Организатора к Платформе полностью или в части, " +
                    "в том числе путем удаления Личного кабинета Организатора, удаления Объявлений Организатора.",
            },
            {
                id: 7,
                title: '9.7. ',
                description: "В случае, если исполнение Сделки Организатором не соответствует описанию, указанному Организатором в Оферте, " +
                    "Путешественник вправе открыть спор с Организатором при помощи программно-технических средств на Защищенных Страницах Сайта, а именно: кнопки «Открыть спор».",
            },
            {
                id: 8,
                title: '9.8. ',
                description: "При открытии спора Путешественником Организатор в Личном кабинете получает уведомление о наличии у " +
                    "Путешественника претензий к исполнению Сделки с указанием причин открытия спора (описание недостатков Услуги, фотографии и т. п.).",
            },
            {
                id: 9,
                title: '9.9. ',
                description: "В течение 7 (Семи) календарных дней Стороны должны прийти к обоюдному решению возникшего спора (путём одобрения резолюции спора, предложенной одним из участников спора, нажатием кнопок «Принять» / «Отклонить») " +
                    "и сообщить о таком решении Администратору. Согласно обоюдному решению обеих Сторон денежные средства будут перечислены или Организатору в согласованном (полном/уменьшенном) размере, " +
                    "или возвращены Путешественнику в полном объеме. В случае если Стороны не пришли к обоюдному решению возникшего спора, к рассмотрению спора автоматически подключается Арбитраж. " +
                    "При этом подключение к разрешению спора Арбитража считается основанием для его рассмотрения Арбитражем и принятия по нему решения. Срок для рассмотрения спора Арбитражем, принятия им решения и подтверждение " +
                    "Сторонами своего согласия с решением Арбитража - составляет 7 (Семь) календарных дней. " +
                    "Перечисление/возврат денежных средств Сторонами спора осуществляется после принятия решения Арбитража.",
            },
            {
                id: 10,
                title: '9.10. ',
                description: "Принимая условия Соглашения, Стороны особо оговорили и соглашаются, что решение Арбитража по возникшему спору является согласованным волеизъявлением обеих Сторон и исполняется ими безоговорочно, " +
                    "как принятое с соблюдением прав каждой Стороны. " +
                    "Каждая из Сторон вправе предоставить Арбитражу имеющиеся у нее доказательства надлежащего выполнения своих обязательств по Соглашению, а также иные необходимые сведения и материалы, запрошенные Арбитражем.",
            },
            {
                id: 11,
                title: '9.11. ',
                description: "Арбитраж имеет право отказаться от участия в разрешении спора в случае отсутствия возможности рассмотреть спор по существу на основании доказательств, представленных Сторонами. " +
                    "В случае, если для подтверждения ненадлежащего исполнения Сделки требуется экспертная оценка, любая из Сторон вправе обратиться к независимой специализированной организации для проведения экспертизы.",
            },
            {
                id: 12,
                title: '9.12. ',
                description: "Все вопросы, не урегулированные Соглашением, касающиеся заключения и исполнения Сделки Сторонами подлежат разрешению в соответствии с действующим законодательством Российской Федерации.",
            },

        ]
    },
    {
        id: 10,
        title: 'Статья 10. Заключительные положения',
        items: [
            {
                id: 1,
                title: '10.1. ',
                description: "Настоящее Соглашение или использование Пользователем Платформы YaBooker.com не подразумевает создания какого-либо совместного предприятия или партнерства между Пользователем и Администратором, " +
                    "а также установления трудовых правоотношений.",
            },
            {
                id: 2,
                title: '10.2. ',
                description: "В случае признания какого-либо из положений настоящих Условий недействительным или неисполнимым данное положение будет считаться удаленным и не будет затрагивать действительность и исполнимость остальных положений.",
            },
            {
                id: 3,
                title: '10.3. ',
                description: "Не приведение в исполнение какого-либо права или положения настоящих Условий Администратором не подразумевает ее отказа от приведения в исполнение этого права или положения в будущем. " +
                    "За исключением случаев, прямо указанных в настоящих Условиях, использование какой-либо из сторон любого из имеющихся у нее средств правовой защиты, предусмотренных настоящими Условиями, " +
                    "не будет ограничивать использование других имеющихся в ее распоряжении средств правовой защиты, предусмотренных настоящими Условиями либо разрешенных законодательством.",
            },
            {
                id: 4,
                title: '10.4. ',
                description: "Организатор не вправе уступать, передавать свои права и обязанности по настоящему Соглашению без предварительного письменного согласия Администратора. " +
                    "Администратор может без ограничений и по своему усмотрению уступать, передавать или делегировать настоящее Соглашение, а также свои права и обязанности по настоящему Соглашению, направив Пользователю соответствующее уведомление за 10 дней. " +
                    "Пользователь имеет право в любой момент расторгнуть настоящее Соглашение в одностороннем порядке путем направления Администратору соответствующего письменного уведомления.",
            },
            {
                id: 5,
                title: '10.5. ',
                description: "Если не указано иное, все уведомления или иные сообщения, направление которых " +
                    "Пользователям разрешается или требуется настоящим Соглашением, оформляются в электронной форме и направляются Администратором по электронной почте, " +
                    "посредством публикации на Платформе YaBooker.com или посредством рассылки сообщений мессенджерах.",
            },
            {
                id: 6,
                title: '10.6. ',
                description: "Отказ Пользователя от использования Платформы и/или удаление контента не прекращает действие неисключительных прав Администратора на контент Пользователя, " +
                    "который был использован Администратором до момента принятия решения об отказе Пользователя от исполнения Соглашения в одностороннем порядке.",
            },
            {
                id: 7,
                title: '10.7. ',
                description: "Пользователь вправе использовать Платформу YaBooker.com на всей территории Российской Федерации, " +
                    "а также иных территориях по всему миру, если это не вступает в противоречие с законодательством страны места нахождения/пребывания Пользователя.",
            },
            {
                id: 8,
                title: '10.8. ',
                description: "Соглашение вступает в силу для Пользователя с момента его присоединения к условиям Соглашения и действует в течение неопределенного срока.",
            },
            {
                id: 9,
                title: '10.9. ',
                description: "Соглашение прекращает свое действие, в случае если: " +
                    "(1) Пользователь примет решение о прекращении использования Платформы YaBooker.com, направив Администратору соответствующее уведомление (посредством обращения через интерфейс Платформы YaBooker.com); " +
                    "(2) Администратор примет решение о прекращении Соглашения в одностороннем внесудебном порядке с немедленным прекращением доступа и возможности использовать " +
                    "Платформу YaBooker.com и без возмещения каких-либо затрат или убытков, если иное не предусмотрено применимым законодательством. " +
                    "В частности, Администратор вправе принять такое решение в случае: закрытия Платформы; любого, в том числе однократного, нарушения Пользователем условий Соглашения.",
            },
            {
                id: 10,
                title: '10.10. ',
                description: "В отношении функционирования и развития Платформы YaBooker.com Администратор руководствуется законодательством Российской Федерации, настоящим Соглашением и иными специальными документами, " +
                    "которые разработаны или могут быть разработаны и приняты Администратором в целях регламентирования предоставления Пользователям доступа к Платформе YaBooker.com.",
            },
            {
                id: 11,
                title: '10.11. ',
                description: "В случае возникновения любых споров или разногласий, связанных с исполнением настоящего Соглашения, Пользователь и Администратор приложат все усилия для их разрешения путем проведения переговоров между ними. " +
                    "В случае если спор не будет разрешен путем переговоров, спор подлежит разрешению в порядке, установленном действующим законодательством Российской Федерации, по месту нахождения Администратора, " +
                    "если иное прямо не предусмотрено применимым законодательством.",
            },
            {
                id: 12,
                title: '10.12. ',
                description: "Обращения, предложения и претензии физических и юридических лиц к Администратору в связи с исполнением настоящего Соглашения и функционированием Платформы YaBooker.com, " +
                    "нарушениями прав и интересов третьих лиц при использовании Платформы YaBooker.com, а также для запросов уполномоченных законодательством Российской Федерации органов могут быть направлены " +
                    "Администратору на почту yabooker@yabooker.com.",
            },
            {
                id: 13,
                title: '10.13. ',
                description: "Изменение настоящих Условий. Администратор оставляет за собой право в любое время вносить изменения в настоящие Условия в соответствии с данным положением. " +
                    "В случае внесения изменений в настоящие Условия обновленные Условия публикуются на Платформе YaBooker.com с указанием даты последнего обновления в верхней части первой страницы Условий. " +
                    "Администратор также сообщает Пользователям о вносимых изменениях по электронной почте не менее чем за 10 (десять) дней до вступления изменений в силу. " +
                    "В случае несогласия с обновленными Условиями Пользователь можете расторгнуть настоящее Соглашение с немедленным вступлением расторжения в силу. " +
                    "Администратор проинформируем о праве отказаться и расторгнуть Соглашение в уведомлении, рассылаемом по электронной почте. " +
                    "Не расторгнув Соглашение до даты вступления изменений в силу и продолжая использовать Платформу YaBooker.com, " +
                    "Пользователь тем самым подтверждает факт принятия обновленных Условий.",
            },
        ]
    }
]