export const faq = [
    // {
    //     id: 1,
    //     title: 'Мы',
    //     description: 'А мы команда любителей моря, ветра и парусов!\n' +
    //         'Решили собраться и сделать яхтинг частью жизни как можно большего количества людей. ' +
    //         'Поэтому у тебя есть возможность выбрать путешествие от зарекомендовавших себя капитанов, ' +
    //         'которое будет приятно всплывать в воспоминаниях холодными зимними вечерами.'
    // },
    {
        id: 2,
        title: 'Что если закроются границы и я не смогу добраться до яхты?',
        description: 'Мы предложим Вам на выбор ваучер с открытой датой путешествия или другое возможное направление.'
    },
    {
        id: 3,
        title: 'А что если у меня нет опыта путешествия на яхте?',
        description: 'Большинство участников - новички, Вы сами выбираете свою роль на яхте. ' +
            'Можете получать опыт управления яхтой под присмотром опытного капитана или просто наслаждаться ветром и солнцем 🙂'
    },
    {
        id: 4,
        title: 'Я боюсь что меня укачает, как с этим быть?',
        description: 'Большинство наших путешествий проходит на спокойной воде, ' +
            'поэтому этого не стоит слишком бояться. Дополнительно некоторые ' +
            'путешественники используют растительные таблетки Драмина, чтобы помочь организму адаптироваться к пребыванию на яхте в первое время.'
    },
    {
        id: 5,
        title: 'Как проходит путешествие?',
        description: 'Каждый переход - это маленькое приключение! Наши переходы с остановками в бухтах на ночевку проходят в комфортном темпе на небольшие расстояния, чтобы успеть насладиться красотами, встать на якорь для купания или рыбалки, а также для приятного обеденного перекуса.\n' +
            '\n' +
            'Будем доходить до исторических мест, выходить на сушу для лучшего знакомства с местностью, возможно возьмем машину чтобы доехать до интересных мест.'
    },
    {
        id: 6,
        title: 'Как я доберусь до яхты?',
        description: 'Мы детально прорабатываем маршруты и предоставляем необходимую информацию для планирования Вашего путешествия. ' +
            'После покупки тура Вам дополнительно придет памятка от капитана с рекомендациями по трансферу.'
    },
    {
        id: 7,
        title: 'А что насчет мер предосторожности в связи с COVID-19?',
        description: 'Наши капитаны руководствуются требованиями, выдвигаемыми странами, в которых планируется путешествие. ' +
            'В настоящий момент в большинстве из них требуется предоставить отрицательный результат ПЦР-теста, сделанного не ранее чем за 72 часа до прибытия.'
    },
    {
        id: 8,
        title: 'Как происходит размещение на яхте?',
        description: 'Если ты взял только 1 место в двухместной каюте, тебе предложат сожителя по каюте одного с тобой пола. Если все будут одиночки, то путешественники разбиваются на пары по своему усмотрению. \n' +
            '\n' +
            'Первое знакомство происходит в чате. Если все из одного города, то при желании команды, силами капитана организуется очная встреча. Следующая уже на яхте.\n' +
            '\n' +
            'Обычно это люди одного с тобой склада - активные, интересующиеся. Будет весело! :) Часто после совместного похода они продолжают собираться уже вне яхты как друзья ;)'
    },

]