export const feature = {
    0: {
        title: 'Удобство',
        img: 'compass',
        description: "Быстрое и интуитивно понятное бронирование с безопасной оплатой через известные платежные системы. \n" +
            "Наша задача облегчить путь путешественника от выбора яхтенного путешествия до его размещения на яхте. Если у вас в ходе подготовки возникнут вопросы, вы всегда можете связаться с нами в Telegram @yabookercom для их оперативного решения"
    },
    1: {
        title: 'Надежность',
        img: 'anchor',
        description: 'Все отзывы, оставленные на платформе – это оценка от путешественников, которые покупали тур через нашу платформу и провели свой отдых на яхте, как было запланировано. Отказники не могут оставить отзыв. Отзыв — это субъективная оценка конкретного путешественника. Наша платформа никак не влияет на формирование репутации капитана. Мы лишь способствуем сбору отзывов со всех состоявшихся путешественников для более объективной оценки капитана, чтобы и другие путешествующие могли сделать свой выбор основываясь на ней'
    },
    2: {
        title: 'Гарантии',
        img: 'wheel',
        description: 'Все капитаны на платформе – опытные шкиперы. Прежде, чем разместить объявление на платформе от нового капитана, мы проводим его верификацию на основе предоставленных документов для подтверждения опыта и отзывов от предыдущих путешественников, с которыми мы связываемся лично и проверяем каждого'
    },
    3: {
        title: 'Прозрачность',
        img: 'lighthouse',
        description: 'Оплата бронирования происходит через нашу платформу. Эти деньги переводятся не капитану на карту, а на его юридическое лицо, которое несет ответственность согласно законодательству РФ.'
    }
}