export const privacy = [
    {
        id: 1,
        title: '1. Общие положения',
        items: [
            {
                id: 1,
                title: '',
                description: "Настоящая политика обработки персональных данных составлена в соответствии с требованиями " +
                    "Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» (далее - Закон о персональных данных) " +
                    "и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые https://yabooker.com (далее – Оператор).",
            },
            {
                id: 2,
                title: '1.1. ',
                description: "Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке " +
                    "его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.",
            },
            {
                id: 3,
                title: '1.2. ',
                description: "Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта https://yabooker.com.",
            },
        ]
    },
    {
        id: 2,
        title: '2. Основные понятия, используемые в Политике',
        items: [
            {
                id: 1,
                title: '2.1. ',
                description: "Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.",
            },
            {
                id: 2,
                title: '2.2. ',
                description: "Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).",
            },
            {
                id: 3,
                title: '2.3. ',
                description: "Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу https://yabooker.com.",
            },
            {
                id: 4,
                title: '2.4. ',
                description: "Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.",
            },
            {
                id: 5,
                title: '2.5. ',
                description: "Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.",
            },
            {
                id: 6,
                title: '2.6. ',
                description: "Обработка персональных данных – любое действие (операция) или совокупность действий (операций), " +
                    "совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение " +
                    "(обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.",
            },
            {
                id: 7,
                title: '2.7. ',
                description: "Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, " +
                    "а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.",
            },
            {
                id: 8,
                title: '2.8. ',
                description: "Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта https://yabooker.com.",
            },
            {
                id: 9,
                title: '2.9. ',
                description: "Персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен " +
                    "субъектом персональных данных путем дачи согласия на обработку персональных данных, " +
                    "разрешенных субъектом персональных данных для распространения в порядке, предусмотренном Законом о персональных данных (далее - персональные данные, разрешенные для распространения).",
            },
            {
                id: 10,
                title: '2.10. ',
                description: "Пользователь – любой посетитель веб-сайта https://yabooker.com.",
            },
            {
                id: 11,
                title: '2.11. ',
                description: "Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.",
            },
            {
                id: 12,
                title: '2.12. ',
                description: "Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) " +
                    "или на ознакомление с персональными данными неограниченного круга лиц, " +
                    "в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.",
            },
            {
                id: 13,
                title: '2.13. ',
                description: "Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.",
            },
            {
                id: 14,
                title: '2.14. ',
                description: "Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются " +
                    "безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) уничтожаются материальные носители персональных данных.",
            },

        ]
    },
    {
        id: 3,
        title: '3. Основные права и обязанности Оператора',
        items: [
            {
                id: 1,
                title: '3.1. ',
                description: "Оператор имеет право:" +
                    "\n" +
                    "– получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;\n" +
                    "\n" +
                    "– в случае отзыва субъектом персональных данных согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;\n" +
                    "\n" +
                    "– самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими федеральными законами.",
            },
            {
                id: 2,
                title: '3.2. ',
                description: "Оператор обязан:" +
                    "\n" +
                    "– предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;\n" +
                    "\n" +
                    "– организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;\n" +
                    "\n" +
                    "– отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных;\n" +
                    "\n" +
                    "– сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию в течение 30 дней с даты получения такого запроса;\n" +
                    "\n" +
                    "– публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;\n" +
                    "\n" +
                    "– принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;\n" +
                    "\n" +
                    "– прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;\n" +
                    "\n" +
                    "– исполнять иные обязанности, предусмотренные Законом о персональных данных.",
            },
        ]
    },
    {
        id: 4,
        title: '4. Основные права и обязанности субъектов персональных данных',
        items: [
            {
                id: 1,
                title: '4.1. ',
                description: "Субъекты персональных данных имеют право:\n" +
                    "\n" +
                    "– получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;\n" +
                    "\n" +
                    "– требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;\n" +
                    "\n" +
                    "– выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;\n" +
                    "\n" +
                    "– на отзыв согласия на обработку персональных данных;\n" +
                    "\n" +
                    "– обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;\n" +
                    "\n" +
                    "– на осуществление иных прав, предусмотренных законодательством РФ.",
            },
            {
                id: 2,
                title: '4.2. ',
                description: "Субъекты персональных данных обязаны:\n" +
                    "\n" +
                    "– предоставлять Оператору достоверные данные о себе;\n" +
                    "\n" +
                    "– сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.",
            },
            {
                id: 3,
                title: '4.3. ',
                description: "Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.",
            },
        ]
    },
    {
        id: 5,
        title: '5. Оператор может обрабатывать следующие персональные данные Пользователя',
        items: [
            {
                id: 1,
                title: '5.1. ',
                description: "Фамилия, имя, отчество.",
            },
            {
                id: 2,
                title: '5.2. ',
                description: "Электронный адрес.",
            },
            {
                id: 3,
                title: '5.3. ',
                description: "Номера телефонов.",
            },
            {
                id: 4,
                title: '5.4. ',
                description: "Год, месяц, дата и место рождения.",
            },
            {
                id: 5,
                title: '5.5. ',
                description: "Фотографии.",
            }, {
                id: 6,
                title: '5.6. ',
                description: "Реквизиты документа, удостоверяющего личность.",
            },
            {
                id: 7,
                title: '5.7. ',
                description: "Ссылка на персональный сайт и профиль в соцсетях.",
            },
            {
                id: 8,
                title: '5.8. ',
                description: "Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).",
            },
            {
                id: 9,
                title: '5.9. ',
                description: "Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.",
            },
            {
                id: 10,
                title: '5.10. ',
                description: "Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, Оператором не осуществляется.",
            },
            {
                id: 11,
                title: '5.11. ',
                description: "Обработка персональных данных, разрешенных для распространения, из числа специальных категорий персональных данных, указанных в ч. 1 ст. " +
                    "10 Закона о персональных данных, допускается, если соблюдаются запреты и условия, предусмотренные ст. 10.1 Закона о персональных данных.",
            },
            {
                id: 12,
                title: '5.12. ',
                description: "Согласие Пользователя на обработку персональных данных, разрешенных для распространения, оформляется отдельно от других согласий на обработку его персональных данных. " +
                    "При этом соблюдаются условия, предусмотренные, в частности, ст. 10.1 Закона о персональных данных. " +
                    "Требования к содержанию такого согласия устанавливаются уполномоченным органом по защите прав субъектов персональных данных.",
            }, {
                id: 13,
                title: '5.12.1. ',
                description: "Согласие на обработку персональных данных, разрешенных для распространения, Пользователь предоставляет Оператору непосредственно.",
            }, {
                id: 14,
                title: '5.12.2. ',
                description: "Оператор обязан в срок не позднее трех рабочих дней с момента получения указанного согласия Пользователя опубликовать информацию об условиях обработки, " +
                    "о наличии запретов и условий на обработку неограниченным кругом лиц персональных данных, разрешенных для распространения.",
            },
            {
                id: 15,
                title: '5.12.3. ',
                description: "Передача (распространение, предоставление, доступ) персональных данных, разрешенных субъектом персональных данных для распространения, должна быть прекращена в любое время по требованию субъекта персональных данных. " +
                    "Данное требование должно включать в себя фамилию, имя, отчество (при наличии), контактную информацию (номер телефона, адрес электронной почты или почтовый адрес) субъекта персональных данных, а также перечень персональных данных, " +
                    "обработка которых подлежит прекращению. " +
                    "Указанные в данном требовании персональные данные могут обрабатываться только Оператором, которому оно направлено.",
            }, {
                id: 16,
                title: '5.12.4. ',
                description: "Согласие на обработку персональных данных, разрешенных для распространения, прекращает свое действие с момента поступления Оператору требования, указанного в п. 5.12.3 настоящей Политики в отношении обработки персональных данных.",
            },
        ]
    },
    {
        id: 6,
        title: '6. Принципы обработки персональных данных',
        items: [
            {
                id: 1,
                title: '6.1. ',
                description: "Обработка персональных данных осуществляется на законной и справедливой основе.",
            },
            {
                id: 2,
                title: '6.2. ',
                description: "Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.",
            },
            {
                id: 3,
                title: '6.3. ',
                description: "Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.",
            },
            {
                id: 4,
                title: '6.4. ',
                description: "Обработке подлежат только персональные данные, которые отвечают целям их обработки.",
            },
            {
                id: 5,
                title: '6.5. ',
                description: "Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки.",
            },
            {
                id: 6,
                title: '6.6. ',
                description: "При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. " +
                    "Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных.",
            },
            {
                id: 7,
                title: '6.7. ',
                description: "Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, " +
                    "если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. " +
                    "Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.",
            },
        ]
    },
    {
        id: 7,
        title: '7. Цели обработки персональных данных',
        items: [
            {
                id: 1,
                title: '7.1. ',
                description: "Цель обработки персональных данных Пользователя:\n" +
                    "\n" +
                    "– информирование Пользователя посредством отправки электронных писем;\n" +
                    "\n" +
                    "– заключение, исполнение и прекращение гражданско-правовых договоров;\n" +
                    "\n" +
                    "– предоставление доступа Пользователю к сервисам, информации и/или материалам, содержащимся на веб-сайте https://yabooker.com;\n" +
                    "\n" +
                    "– уточнение деталей заказа.",
            },
            {
                id: 2,
                title: '7.2. ',
                description: "Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. " +
                    "Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты yabooker@yabooker.com с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».",
            },
            {
                id: 3,
                title: '7.3. ',
                description: "Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания. ",
            },
        ]
    },
    {
        id: 8,
        title: '8. Правовые основания обработки персональных данных',
        items: [
            {
                id: 1,
                title: '8.1. ',
                description: "Правовыми основаниями обработки персональных данных Оператором являются:\n" +
                    "\n" +
                    "– Федеральный закон от 27 июля 2006 г. No 149-ФЗ «Об информации, информационных технологиях и о защите информации»;\n" +
                    "\n" +
                    "– федеральные законы, иные нормативно-правовые акты в сфере защиты персональных данных;\n" +
                    "\n" +
                    "– согласия Пользователей на обработку их персональных данных, на обработку персональных данных, разрешенных для распространения.",
            },
            {
                id: 2,
                title: '8.2. ',
                description: "Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, " +
                    "расположенные на сайте https://yabooker.com или направленные Оператору посредством электронной почты. " +
                    "Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.",
            },
            {
                id: 3,
                title: '8.3. ',
                description: "Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).",
            },
            {
                id: 4,
                title: '8.4. ',
                description: "Субъект персональных данных самостоятельно принимает решение о предоставлении его персональных данных и дает согласие свободно, своей волей и в своем интересе.",
            },
        ]
    },
    {
        id: 9,
        title: '9. Условия обработки персональных данных',
        items: [
            {
                id: 1,
                title: '9.1. ',
                description: "Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.",
            },
            {
                id: 2,
                title: '9.2. ',
                description: "Обработка персональных данных необходима для достижения целей, " +
                    "предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.",
            },
            {
                id: 3,
                title: '9.3. ',
                description: "Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, " +
                    "подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве.",
            },
            {
                id: 4,
                title: '9.4. ',
                description: "Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, " +
                    "а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.",
            },
            {
                id: 5,
                title: '9.5. ',
                description: "Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, " +
                    "что при этом не нарушаются права и свободы субъекта персональных данных.",
            },
            {
                id: 6,
                title: '9.6. ',
                description: "Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее – общедоступные персональные данные).",
            },
            {
                id: 7,
                title: '9.7. ',
                description: "Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.",
            },
        ]
    },
    {
        id: 10,
        title: '10. Порядок сбора, хранения, передачи и других видов обработки персональных данных',
        items: [
            {
                id: 1,
                title: '',
                description: "Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, " +
                    "организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.",
            },
            {
                id: 2,
                title: '10.1. ',
                description: "Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.",
            },
            {
                id: 3,
                title: '10.2. ',
                description: "Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства либо в случае, " +
                    "если субъектом персональных данных дано согласие Оператору на передачу данных третьему лицу для исполнения обязательств по гражданско-правовому договору.",
            },
            {
                id: 4,
                title: '10.3. ',
                description: "В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, " +
                    "путем направления Оператору уведомление на адрес электронной почты Оператора yabooker@yabooker.com с пометкой «Актуализация персональных данных».",
            },
            {
                id: 5,
                title: '10.4. ',
                description: "Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством.\n" +
                    "Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес " +
                    "Оператора yabooker@yabooker.com с пометкой «Отзыв согласия на обработку персональных данных».",
            },
            {
                id: 6,
                title: '10.5. ',
                description: "Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, " +
                    "хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. " +
                    "Субъект персональных данных и/или Пользователь обязан самостоятельно своевременно ознакомиться с указанными документами. " +
                    "Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг.",
            },
            {
                id: 7,
                title: '10.6. ',
                description: "Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, " +
                    "не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ.",
            },
            {
                id: 8,
                title: '10.7. ',
                description: "Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.",
            },
            {
                id: 9,
                title: '10.8. ',
                description: "Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, " +
                    "если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных.",
            },
            {
                id: 10,
                title: '10.9. ',
                description: "Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных или отзыв согласия субъектом персональных данных, а также выявление неправомерной обработки персональных данных.",
            },
        ]
    },
    {
        id: 11,
        title: '11. Перечень действий, производимых Оператором с полученными персональными данными',
        items: [
            {
                id: 1,
                title: '11.1. ',
                description: "Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.",
            },
            {
                id: 2,
                title: '11.2. ',
                description: "Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой.",
            },
        ]
    },
    {
        id: 12,
        title: '12. Трансграничная передача персональных данных',
        items: [
            {
                id: 1,
                title: '12.1. ',
                description: "Оператор до начала осуществления трансграничной передачи персональных данных обязан убедиться в том, что иностранным государством, " +
                    "на территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.",
            },
            {
                id: 2,
                title: '12.2. ',
                description: "Трансграничная передача персональных данных на территории иностранных государств, не отвечающих вышеуказанным требованиям, " +
                    "может осуществляться только в случае наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его персональных данных и/или исполнения договора, " +
                    "стороной которого является субъект персональных данных.",
            },
        ]
    },
    {
        id: 13,
        title: '13. Конфиденциальность персональных данных',
        items: [
            {
                id: 3,
                title: '',
                description: "Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.",
            },

        ]
    },
    {
        id: 14,
        title: '14. Заключительные положения',
        items: [
            {
                id: 1,
                title: '14.1. ',
                description: "Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты yabooker@yabooker.com.",
            },
            {
                id: 2,
                title: '14.2. ',
                description: "В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.",
            },
            {
                id: 3,
                title: '14.3. ',
                description: "Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу https://yabooker.com/privacy.",
            },
        ]
    },
]