export const tourAppeal = [
    {
        id: 1,
        title: 'Красивые места',
        description: 'Лучшие пляжи, а то и несколько в день, прогулки по заповедникам, невероятные закаты, потрясающие восходы, все в одном путешествии! Прелесть яхтенного путешествия в том, что с воды одно и тоже место смотрится по-разному'
    },
    {
        id: 2,
        title: 'Маршрут',
        description: 'Маршрут продуман, но гибкий, т.е. ваша компания может вносить корректировки в зависимости от уровня подготовки и предпочтений команды. Во время путешествия вы передвигаетесь от одной бухты к другой. Получается ненавязчивая смена мест с посещением недоступных с суши пляжей. Нет утомительных поисков экскурсий и ожидания сбора группы, как в отелях'
    },
    {
        id: 3,
        title: 'Хорошая компания',
        description: 'Яхтинг привлекает определенного склада людей. Как правило они не боятся вызовов и по жизни идут с огнем в глазах! Мы будем искренне рады видеть на борту вас и ваших друзей, но если вы одни, можете за это не переживать, в путешествии вы обретете новых друзей. Компания на яхте – это те люди, которых зовет море, солнце и ветер в парусах! Вы на одной волне! 😉'
    }
]